[
  "¡Maldita seas, Perry el Ornitorrinco!",
  "¡Contemplad! ¡El Organizainador 3000!",
  "Si tuviera una moneda por cada vez que me organizo, tendría dos monedas. Lo cual no es mucho, pero es raro que haya pasado dos veces.",
  "Es un plan simple, pero brillante, como yo.",
  "¡Ah, Perry el Ornitorrinco, qué entrada tan inesperada!",
  "¡Todo mi plan se arruinó por ese botón de autodestrucción!",
  "Mi infancia fue muy triste, ni siquiera mis padres se presentaron a mi nacimiento.",
  "¡El área limítrofe será mía!",
  "¿Un fontanero ornitorrinco? ... ¡PERRY el fontanero ornitorrinco!",
  "¡Curioso, muy curioso!",
  "No es un láser maligno, es un 'inador' de organización.",
  "Cuando era niño, me vi obligado a servir como un gnomo de jardín. ¡No te muevas!",
  "Fui criado por ocelotes, no me juzgues.",
  "¡Ah, te atrapé en mi trampa ineludible! O eso creía...",
  "¡Norm! ¡Trae los planos de la destrucción!",
  "¿Por qué puse un botón de autodestrucción en la portada de mi tarea?",
  "¡Es un vestido de baile! Digo... es una bata de laboratorio muy elegante.",
  "¡Doofenshmirtz Malvados y Asociados!",
  "Mi hermano Roger siempre fue el favorito de mamá... con su buen cabello y su alcaldía.",
  "¡Tiembla, Área Limítrofe! ¡Hoy finalmente entregaré mi reporte a tiempo!",
  "Un ornitorrinco... (se pone el sombrero)... ¡PERRY EL ORNITORRINCO!",
  "La maldad es un trabajo de tiempo completo, pero organizar horarios es horas extra.",
  "¡Espera! ¡Todavía no termino mi monólogo malvado!",
  "¡Toma eso, sociedad! ¡He reciclado correctamente!",
  "Vanessa, estoy intentando ser un buen padre malvado, ¡dame crédito!",
  "¡Te presento al Procastinad-inador! Hace que dejes todo para mañana.",
  "¡Mi plan es infalible! A menos que venga un mamífero semiacuático.",
  "Nunca debí comprar esa trampa por internet, tiene muy malas reseñas.",
  "¡Ah, veo que has caído en mi trampa! Que es, eh... bueno, es esta silla.",
  "¡Miren mi nuevo Invento-inador!",
  "¿Sabes? A veces siento que el universo conspira contra mis planes de estudio.",
  "¡No es basura! ¡Es maldad vintage!",
  "¡Perry el Ornitorrinco! ¿Cómo entraste? Ah, dejé la puerta abierta para que se ventilara.",
  "¡El Desmotivad-inador! Te quita las ganas de hacer cualquier cosa... espera, creo que me disparé yo solo.",
  "¡Soy como una cebolla malvada! Tengo capas.",
  "¡Algún día gobernaré el Área Limítrofe! Y aprobaré cálculo.",
  "¡Ese no es un comportamiento muy malvado de tu parte!",
  "¡Norm! ¡Necesito más energía para el servidor!",
  "Solo soy un farmacéutico malvado incomprendido.",
  "¡Es hora de ejecutar el Plan B! (Siempre ten un Plan B).",
  "¡Maldición! ¡Olvidé dónde estacioné mi dirigible!",
  "¡Mi maldad no conoce límites! Pero mi paciencia con este código sí.",
  "¡He perdido mi globo! ¡Baloony!",
  "¡Quita tus manos de mi Inador!",
  "¡Lo llamaré el 'Aprobador-de-Exámenes-inador'!",
  "¿Quién diría que dominar el mundo requería tanto papeleo?",
  "¡Juro que tenía esa tarea lista! ¡Fue el perro! Digo, ¡el ornitorrinco!",
  "¡Ah, Perry el Ornitorrinco! Tu llegada es inoportuna y... sorprendentemente puntual.",
  "¡Me duele todo el cuerpo! Creo que dormí sobre mis planes malvados.",
  "¡Vamos, Norm! Tenemos trabajo que hacer.",
  "¡No toque eso! ¡Está calibrado para la destrucción total!",
  "¡Espera! ¿Dónde está mi sándwich? ¡Perryyy!",
  "¡Contempla mi desdicha!",
  "¡El Olvidad-inador! Ahora no recuerdo qué tenía que hacer hoy."
]